Repository: malhayek2/QA-Engineer-Test
Catalog: xmllint/nl.tmx
Source language: en
Languages: nl

source: The media offset and image width is greater than the print width allowed. Please check your media options.
nl: De media-offset en de breedte van de afbeelding zijn groter dan de toegestane afdrukbreedte. Controleer uw mediumopties.

source: The new media's color configuration may require ink restrictions in order to get good output. If you would like to set ink restrictions now, press the Ink Restrictions button. Otherwise press the Next button.
nl: De kleurenconfiguratie van het nieuwe medium vereist mogelijk inktbeperkingen om een goede uitvoer te verkrijgen. Indien u nu inktbeperkingen wilt instellen, klik op de knop Inktbeperkingen. Indien niet, klik op Volgende.

source: The print head temperature is too high. Please wait.
nl: De temperatuur van de printkop is te hoog. Een ogenblik geduld.

# The printer has reported the following error(s):
source: The printer has reported the following error(s):\n\n
nl: De printer heeft de volgende fout(en) gemeld:\n\n

source: The printer is cooling the print heads. Please wait. (The ambient temperature must be decreased to avoid print interruption.) After 10 minutes of interruption, you can select to start or cancel the print.
nl: De printer is bezig met het afkoelen van de afdrukkoppen. Een ogenblik geduld. (De omgevingstemperatuur moet worden verlaagd om onderbreking van het afdrukken te vermijden.) Na een onderbreking van 10 minuten kunt u selecteren of u het afdrukken wilt starten of annuleren.

source: The printer must be connected via TCP/IP to use get status information
nl: De printer moet aangesloten worden via TCP/IP om statusinformatie te kunnen gebruiken

source: The printer's serial number matches the serial number entered in the "Global Printer Options" dialog
nl: Het serienummer van de printer komt overeen met het serienummer dat is ingevoerd in het dialoogvenster "Algemene printeropties"

source: The requested data was not found
nl: De gevraagde gegevens zijn niet gevonden

source: The selected print mode is invalid.
nl: De geselecteerde afdrukmodus is ongeldig.

source: The source must be given a name
nl: De bron moet een naam krijgen

source: The swatch format is not valid. Please check your values.
nl: Het staalformaat is niet geldig. Controleer uw waarden.

source: The write has failed
nl: Schrijven is mislukt

source: There are no paths to cut
nl: Er zijn geen te snijden paden

source: There is currently no key data available. Please refresh the view or open a valid .keyfile file.
nl: Er zijn momenteel geen sleutelgegevens beschikbaar. Vernieuw de weergave of open een geldig bestand .keyfile.

source: There may be problems when the width is less than %.1f inches (%.1f cm).
nl: Er doen zich mogelijk problemen voor als de breedte minder is dan %.1f inches (%.1f cm).

source: There was an error during processing!
nl: Er is een fout opgetreden tijdens het verwerken!

source: There was an error setting the resolution for the Scitex Screen.
nl: Tijdens het instellen van de resolutie voor het Scitex-scherm is een fout opgetreden.

source: Thin
nl: Dun

source: This column can not be hidden
nl: Deze kolom kan niet worden verborgen

source: This dialog allows you to reassign the printer driver's default output channels to different color bars on the printer. Each output channel must have a unique number from 1-8.
nl: Via dit dialoogvenster kunt u de standaard uitvoerkanalen van het printerstuurprogramma opnieuw toewijzen aan andere kleurenbalken op de printer. Elk uitvoerkanaal moet een uniek nummer van 1 tot 8 hebben.

source: This job is still waiting to be printed. It can not be reprinted.
nl: Deze taak wacht nog steeds om te worden afgedrukt. Opnieuw afdrukken is niet mogelijk.

source: This step is used to verify that the adjustments made in the G7® Grayscale Correction step are within G7® Grayscale tolerances.
nl: Deze stap wordt gebruikt om te verifiëren dat de aanpassingen die worden uitgevoerd in de G7® Grayscale-correctiestap binnen de G7® Grayscale-toleranties liggen.

source: Tiff File Options
nl: Opties Tiff-bestand

source: Tile Outline Options
nl: Opties voor tileomtrek

source: Tile(s) for %s
nl: Tile(s) voor %s

source: Time Period
nl: Periode

source: To &Bottom
nl: Naar &Onder

source: To: %s
nl: Naar: %s

source: Too many media modes are available for this virtual printer - the OS limits each virtual printer to %d modes for selection.\nPlease delete all unnecessary media using the Configure Printer dialog.\n\nNOTE: You must rebuild the ppd once you've removed all unnecessary media.\nTo do this, simply disable then re-enable the printer within Printer Manager.
nl: Er zijn te veel mediamodi beschikbaar voor deze virtuele printer – Het besturingssysteem stelt voor elke virtuele %d modi als limiet voor selectie.\nVerwijder alle overbodige media in het dialoogvenster Printer configureren.\n\nOPMERKING: U moet de ppd opnieuw opbouwen nadat u alle overbodige media hebt verwijderd.\nDit doet u door simpelweg de printer uit te schakelen en vervolgens opnieuw in te schakelen binnen Printerbeheer.

source: Top Layer:
nl: Bovenste laag:

source: Total Area:
nl: Volledige gebied:

source: Total Printed Area
nl: Totaal afgedrukt gebied

source: Transitions
nl: Transities

source: Tray 4
nl: Lade 4

source: Tweak Color Profiles
nl: Kleurprofielen tweaken

source: USB connection error
nl: USB verbindingsfout

source: Unable to Close TWAIN source:
nl: Kan TWAIN-bron niet afsluiten:

source: Unable to build the list of frames.
nl: Kan de lijst met frames niet samenstellen.

# Unable to create start file '%s'
source: Unable to create start file '%s'\n
nl: Kan geen startbestand '%s' creëren\n

source: Unable to find default browser. Please visit http://www.printmetryx.com to view PrintMetryx.
nl: Kan standaardprinter niet vinden. Ga naar http://www.printmetryx.com om PrintMetryx te bekijken.

# Unable to initialize Color Device Libarary. Please check installation.
source: Unable to initialize Color Device Libarary.\nPlease check installation.
nl: Kan kleurenapparaatbibliotheek niet initialiseren.\nControleer de installatie.

source: Unable to open a connection to the selector software. Port cannot be configured.
nl: Kan geen verbinding met de selectiesoftware tot stand brengen. Poort kan niet worden geconfigureerd.

source: Unable to process image (
nl: Kan de afbeelding niet verwerken (

source: Unable to send print data to the printer.
nl: Er kunnen geen afdrukgegevens naar de printer worden verzonden.

source: Undefined
nl: Niet gedefinieerd

source: Unexpected bus free.
nl: Onverwachte bus vrij.

source: Uniform Area
nl: Uniform gebied

source: Unknown Error
nl: Onbekende fout

source: Unknown error 0x34
nl: Onbekende fout 0x34

source: Unknown warning 0x0C
nl: Onbekende waarschuwing 0x0C

source: Unknown warning 0x3A
nl: Onbekende waarschuwing 0x3A

source: Unknown warning 0x5D
nl: Onbekende waarschuwing 0x5D

source: Unregistered Version -
nl: Niet-geregistreerde versie -

source: Update Driver
nl: Stuurprogramma bijwerken

# Update the hardware key Update Key
source: Update the hardware key\nUpdate Key
nl: De hardwaresleutel bijwerken\nSleutel bijwerken

source: Upgrade to Version 5
nl: Bijwerken naar versie 5

source: Use "G7 Native CMY"
nl: "G7 Native CMY" gebruiken

source: Use Compression
nl: Comprimeren

source: Use Enhanced Print Mode
nl: Afdrukmodus Hoge kwaliteit Gebruiken

source: Use Light Ink at 100% Color Density
nl: Gebruik lichte inkt aan 100% kleurdensiteit

source: Use Pre Heater
nl: Voorverwarming gebruiken

source: Use Watermark
nl: Watermerk gebruiken

source: Use default EPSON AccuPhoto light ink separations and ink restrictions.
nl: Gebruik standaard EPSON AccuPhoto lichte inktscheidingen en inktbeperkingen.

source: Use profile-based substrate correction
nl: Op profiel gebaseerde substraatcorrectie gebruiken

# Used ink tank is full.
source: Used ink tank is full.\n
nl: Het gebruikte inktreservoir is vol.\n

source: User defined data
nl: Door de gebruiker gedefinieerde gegevens

source: VALID SETTINGS
nl: GELDIGE INSTELLINGEN

source: VSD4 (Variable Dot-4)
nl: VSD4 (Variabel punt-4)

source: Value (0-100)
nl: Waarde (0-100)

source: Variable Dot Curves
nl: Variabele-puntcurven

source: Varnish Ink End
nl: Lak inkt op

source: Version 2.x
nl: Versie 2.x

source: Vertical Repeats
nl: Verticale herhalingen

source: View Measurements...
nl: Metingen weergeven...

source: Views
nl: Weergaven

source: WARNING: Do not use the buttons on the table, or move the device out of range.
nl: WAARSCHUWING: Gebruik de knoppen op de tabel niet, en verplaats het toestel niet buiten het bereik.

source: Wait for the preset to be installed before clicking OK.
nl: Wacht totdat de voorinstelling is geïnstalleerd alvorens op OK te klikken.

source: Waiting to Rip
nl: Bezig met wachten om te rippen

source: Warning Message Countdown Time
nl: Afteltijd waarschuwingsbericht

source: Warning: Use of any non-Normal mode may result in loss of communication to the hardware protection key. This will prevent you from performing some tasks.
nl: Waarschuwing: het gebruik van een andere dan de Normaal-modus kan resulteren in het verlies van de communicatie naar de hardware-veiligheidssleutel. Hierdoor kunt u bepaalde taken niet langer uitvoeren.

source: Warning: continuing may delete any existing swatch readings.
nl: Waarschuwing: als u doorgaat gaan mogelijk bestaande staalgegevens verloren.

source: Watermark
nl: Watermerk

source: Web Portal
nl: Webportaal

source: When enabled, this will add a drop-shadow to the text.
nl: Indien ingeschakeld, wordt een slagschaduw toegevoegd aan de tekst.

source: White After
nl: Wit na

source: White Ink Options
nl: Opties voor witte inkt

source: White Plotting
nl: Wit plotten

source: White2:
nl: Wit2:

source: Windowed
nl: Met vensters

source: Work offline?
nl: Offline werken?

source: Wrap
nl: Omloop

source: Wrong paper path
nl: Onjuist papierpad

source: Y Repeat Interval
nl: Y-herhalingsinterval

source: Yellow 2
nl: Geel 2

source: Yes, stop creating this mode and save changes
nl: Ja, stop met het maken van deze modus en sla de wijzigingen op

source: You are about to delete a Resolution. This action cannot be undone.
nl: U staat op het punt een resolutie te verwijderen. Deze bewerking kan niet ongedaan worden gemaakt.

source: You do not have sufficient rights to run this application. Please log-on as administrator and try again.
nl: U beschikt over onvoldoende rechten om deze toepassing uit te voeren. Meld u aan als beheerder en probeer het opnieuw.

source: You have successfully edited this mode.
nl: U hebt deze modus bewerkt.

source: You need to edit Step && Repeat jobs with Job Editor
nl: U moet "Stap en herhaal"-taken bewerken met Job Editor

source: Your hardware key could not be found. Please check that you have access to a network key (enter localhost:1947 in your internet browser to view all keys on the network) or that the proper key is connected to a USB port on this machine. If there is a key, verify that the correct security device drivers are installed.
nl: Kan uw hardwaresleutel niet vinden. Controleer of u toegang tot een netwerksleutel hebt (voer localhost:1947 in uw internetbrowser in om alle sleutels op het netwerk te bekijken) of dat de juiste sleutel is verbonden met een USB-poort op deze computer. Als een sleutel beschikbaar is, controleert u of de juiste stuurprogramma's voor beveiligingsapparaten zijn geïnstalleerd.

source: Your hardware key is programmed to ONLY run BETA software. Please contact your dealer for a key upgrade.\n
nl: Uw hardwaresleutel is niet geprogrammeerd om ALLEEN met BETA-software te werken. Neem contact op met uw leverancier voor een upgrade van de sleutel.\n

source: Zero-line Marks
nl: Nullijnmarkeringen

source: Zooms in to the next default zoom level
nl: Hiermee zoomt u in tot de volgende standaardvergroting

source: [Process-
nl: [Verwerken-

# Loaded substrate:
source: \nLoaded substrate:\n
nl: \nGeladen substraat:\n

source: borderless
nl: randloos

source: fail
nl: mislukt

source: running
nl: actief

source: toolBar
nl: werkbalk
